cask_args appdir: "/Applications"
tap "homebrew/cask"

# Life line
brew "git"
brew "neovim"
brew "tmux"
brew "zsh"

# Browser
cask "google-chrome"
cask "firefox"

# Tool
cask "cmatrix"
cask "httpie"
cask "jq"
cask "ntfs-3g"
cask "osxfuse"
cask "pass"
cask "tig"
cask "tldr"
cask "wkhtmltopdf"
