tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "anyenv"
brew "git"
brew "gnupg"
brew "htop"
brew "neovim"
brew "pinentry-mac"
brew "pipenv"
brew "stow"
brew "tig"
brew "tmux"
brew "wget"
cask "cyberduck"
cask "firefox"
cask "google-chrome"
cask "zoom"
