tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "shopify/shopify"
brew "anyenv"
brew "autoconf"
brew "asdf"
brew "awscli"
brew "bzip2"
brew "cmatrix"
brew "exa"
brew "fd"
brew "icu4c"
brew "jpeg"
brew "fzf"
brew "gawk"
brew "ghq"
brew "imagemagick"
brew "gifify"
brew "gifsicle"
brew "git"
brew "git-ftp"
brew "gnupg"
brew "grep"
brew "htop"
brew "oniguruma"
brew "jq"
brew "lftp"
brew "libiconv"
brew "libsixel"
brew "mysql-client"
brew "neovim"
brew "openssh"
brew "pass"
brew "pinentry-mac"
brew "pipenv"
brew "pipx"
brew "ripgrep"
brew "rustup-init"
brew "stow"
brew "tidy-html5"
brew "tig"
brew "tldr"
brew "tmux"
brew "w3m"
brew "wget"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
brew "shopify/shopify/themekit"
cask "clipy"
cask "cyberduck"
cask "discord"
cask "docker"
cask "figma"
cask "firefox"
cask "font-cica"
cask "gather"
cask "gimp"
cask "google-chrome"
cask "google-japanese-ime"
cask "inkscape"
cask "iterm2"
cask "kap"
cask "karabiner-elements"
cask "kitty"
cask "prepros"
cask "switchhosts"
cask "wireshark"
cask "zoom"
