tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
brew "anyenv"
brew "awscli"
brew "exa"
brew "fd"
brew "fzf"
brew "ghq"
brew "git"
brew "gnupg"
brew "htop"
brew "lftp"
brew "neovim"
brew "pass"
brew "pinentry-mac"
brew "pipenv"
brew "pipx"
brew "ripgrep"
brew "stow"
brew "tig"
brew "tldr"
brew "tmux"
brew "wget"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
cask "cyberduck"
cask "firefox"
cask "font-cica"
cask "google-chrome"
cask "google-japanese-ime"
cask "wireshark"
cask "zoom"
